/* Localized versions of Info.plist keys */

CFBundleName = "Gestione dei tipi…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestione dei tipi… version 1.2, Copyright 2005 Carte Blanche Conseil.";